
/* Class = "NSMenuItem"; title = "Mono"; ObjectID = "Chs-Dw-iiX"; */
"Chs-Dw-iiX.title" = "Mono";

/* Class = "NSButtonCell"; title = "Scinder l’audio en mono"; ObjectID = "ISz-Z7-j9u"; */
"ISz-Z7-j9u.title" = "Scinder l’audio en mono";

/* Class = "NSTextFieldCell"; title = "Downmixage :"; ObjectID = "YPu-xg-fKr"; */
"YPu-xg-fKr.title" = "Downmixage :";

/* Class = "NSMenuItem"; title = "Surround"; ObjectID = "bYB-2S-dVb"; */
"bYB-2S-dVb.title" = "Surround";

/* Class = "NSTextFieldCell"; title = "Audio"; ObjectID = "oBh-ZC-bHr"; */
"oBh-ZC-bHr.title" = "Audio";

/* Class = "NSMenuItem"; title = "Stéréo"; ObjectID = "smb-Z7-4Fz"; */
"smb-Z7-4Fz.title" = "Stéréo";
